Tekla.Structures.DrawingInternal.dotGrAttributes_t


Tekla.Structures.DrawingInternal.dotGrAttributes_t.AttributeFilename


Tekla.Structures.DrawingInternal.dotGrAttributes_t.ToStruct(Tekla.Structures.Drawing.AttributesBase)


Tekla.Structures.DrawingInternal.dotGrAttributes_t.FromStruct(Tekla.Structures.Drawing.AttributesBase)
